export const customEvents = [
    {
        id: 1,
        img: '/images/pages/main/17.svg',
        title: 'Премия Банк Года',
        text: 'Ежегодная премия, основная цель которой направлена на подведение итогов работы банков, осуществляющих коммерческую деятельность на территории Республики Беларусь.',
        href: '#'
    },
    {
        id: 2,
        img: '/images/pages/main/18.svg',
        title: 'Премия Bankiros Awards',
        text: 'Ежегодная премия, основная цель которой направлена на подведение итогов работы банков, осуществляющих коммерческую деятельность на территории Республики Беларусь.',
        href: '#'
    },
    {
        id: 3,
        img: '/images/pages/main/19.svg',
        title: 'ESG. Социальная ответсвенность',
        text: 'Ежегодная премия, основная цель которой направлена на подведение итогов работы банков, осуществляющих коммерческую деятельность на территории Республики Беларусь.',
        href: '#'
    },
]