export const presentations = [
    {
        id: 1,
        img: '/images/pages/main/9.svg',
        tag: 'Для людей',
        title: 'Навигатор и помощник в финансах',
        text: 'Мы повышаем финансовую грамотноть и помогаем искать и оформлять разные финансовые продуктов.'
    },
    {
        id: 2,
        img: '/images/pages/main/10.svg',
        tag: 'Для бизнеса',
        title: 'Надежный партнёр в развитии бизнеса',
        text: 'Мы повышаем финансовую грамотноть и помогаем искать и оформлять разные финансовые продуктов.'
    },
    {
        id: 3,
        img: '/images/pages/main/11.svg',
        tag: 'Для общества',
        title: 'Источник информации о финансовом рынке',
        text: 'Мы повышаем финансовую грамотноть и помогаем искать и оформлять разные финансовые продуктов. Мы повышаем финансовую грамотноть и помогаем искать и оформлять разные финансовые продуктов.'
    }
]